Repository: Atzon/calaos_base
Catalog: po/*.po
Languages: hi

source: No lights on
hi: कोई lights नहीं

source: 1 light on
hi: 1 light संचालित है

source: lights on
hi: lights संचालित है

source: No shutter opened
hi: कोई शटर खोला नहीं है

source: 1 shutter opened
hi: 1 शटर खोला है

source: shutters are opened
hi: shutters खोल रहे हैं

source: Restart only application
hi: केवल application को पुनः आरंभ

source: Reboot the machine
hi: मशीन पुनः आरंभ कर दें

source: My Albums
hi: मेरे एल्बम

source: Access to your albums.
hi: अपनी एल्बम की उपयोग.

source: Artists
hi: कलाकार

source: Display by artists.
hi: कलाकारों द्वारा प्रदर्शित करना.

source: Years
hi: वर्ष

source: Sort songs by year.
hi: वर्ष से गाने छांटना.

source: Genre
hi: शैली

source: Music Directory
hi: संगीत संग्रह

source: Playlists
hi: प्लेलिस्ट

source: Radios
hi: रेडियो

source: Web radios web and online service.
hi: वेब रेडियो वेब और ऑनलाइन सेवा .

source: Search...
hi: खोज ...

source: Search into your music library.
hi: अपने संगीत लाइब्रेरी में खोज .

source: Search into radios
hi: रेडियो में खोजें

source: Search into your music library
hi: अपनी संगीत लाइब्रेरी में खोजें

source: No zone
hi: अज्ञात क्षेत्र

source: None
hi: कोई नहीं

source: Position :
hi: स्थिति

source: Artist :
hi: कलाकार

source: Album :
hi: एल्बम:

source: Track :
hi: ट्रैक

source: Year :
hi: वर्ष

source: Duration :
hi: अवधि

source: Resume
hi: फिर से शुरू

source: Resume of: <light_blue>My Home</light_blue><br><small>Informations about your Calaos System</small
hi: सारांश: <light_blue> मेरा घर </light_blue><br><small> के बारे में जानकारी आपके Calaos सिस्टम </small

source: Our Partners
hi: हमारे भागीदार

source: <light_blue>Calaos</light_blue> partners<br><small>List of Calaos partners</small>
hi: <light_blue>Calaos</light_blue> भागीदार<br><small>हमारे भागीदार की सूची</small>

source: About
hi: सूचना

source: About : <light_blue>Calaos products</light_blue><br><small>Touchscreen solutions.</small>
hi: सूचना : <light_blue>Calaos उत्पादों</light_blue><br><small>टचस्क्रीन सुविधा.</small>

source: Product Version:
hi: उत्पाद संस्करण:

source: Last update:
hi: अंतिम नवीनीकरण

source: System started since :
hi: सिस्टम के शुरू :

source: day
hi: दिन

source: days
hi: दिन

source: Machine name :
hi: मशीन का नाम :

source: Network address :
hi: नेटवर्क पता

source: Web Site :
hi: वेब साइट

source: Email :
hi: ईमेल

source: Date and clock
hi: तिथि और घड़ी

source: Screen saver
hi: स्क्रीन सेवर

source: Action and positions of widgets
hi: एक्शन और विगेट्स के पद

source: Resume : <light_blue>Current settings</light_blue><br><small>Configure Date and Time !</small
hi: फिर से शुरू : <light_blue>वर्तमान सेटिंग्स</light_blue><br><small>कॉन्फ़िगर तिथि और समय !</small

source: Change your password
hi: आपके पासवर्ड बदलें

source: Resume : <light_blue>Password</light_blue><br><small>Change your password !</small>
hi: फिर से शुरू : <light_blue> पासवर्ड </light_blue><br><small> अपना पासवर्ड बदलें !</ small>

source: Configure Touch Screen
hi: टच स्क्रीन की संरचना

source: Resume : <light_blue>Touch Screen</light_blue><br><small>Configure your Touch Screen !</small>
hi: फिर से शुरू : <light_blue>टच स्क्रीन</light_blue><br><small>अपने टच स्क्रीन की संरचना </small>

source: Configure power management settings
hi: बिजली प्रबंधन सेटिंग्स की संरचना

source: Enable if you want to activate automatic screen blanking and the delay after wich the screen will be turned off. You can also ask for a password when the screen is turned on again.
hi: आप के बाद स्वत: स्क्रीन blanking और देरी को सक्रिय करना चाहते हैं तो सक्रिय करेंस्क्रीन बंद कर दिया जाएगा जो . जब आप एक पासवर्ड के लिए पूछ सकते हैं स्क्रीन फिर से चालू है.

source: TouchScreen
hi: टच स्क्रीन

source: TouchScreen configuration.
hi: टच स्क्रीन की संरचना.

source: Time before screensaver activation :
hi: स्क्रीनसेवर सक्रियता से पहले समय:

source: Enable screen saver :
hi: स्क्रीन सेवर सक्रिय करें:

source: minutes
hi: मिनट

source: My new scenario
hi: मेरा नया परिदृश्य

source: Scenario name:
hi: परिदृश्य का नाम:

source: Displayed in the interface:
hi: इंटरफ़ेस में प्रदर्शित:

source: Enabled in
hi: सक्षम में

source: Don't display it.
hi: प्रदर्शित न करें .

source: Infinite loop:
hi: अनंत लूप :

source: Enabled
hi: सक्षम

source: Disabled
hi: निष्क्रिय

source: Enter the name of scenario
hi: परिदृश्य का नाम दर्ज करें

source: Don't display it
hi: यह प्रदर्शित न करें

source: Final step
hi: अंतिम कदम

source: Step
hi: कदम

source: Scenario step
hi: परिदृश्य कदम

source: Progress of your scenario
hi: अपने परिदृश्य की प्रगति

source: Choose a time
hi: एक समय चुनें

source: Paused time before the next step
hi: अगले कदम से पहले समय रोका गया

source: %.0f<br><subtitle>Hours</subtitle>
hi: %.0f<br><subtitle>घंटे</subtitle>

source: %.0f<br><subtitle>Min.</subtitle>
hi: %.0f<br><subtitle>मिन.</subtitle>

source: %.0f<br><subtitle>Sec.</subtitle>
hi: %.0f<br><subtitle>सेक.</subtitle>

source: %.0f<br><subtitle>Ms.</subtitle>
hi: %.0f<br><subtitle>कुमारी.</subtitle>

source: Confirmation
hi: पुष्टि

source: Are you sure to want deleting this step?
hi: यदि आप इस step को हटाने चाहते हैं ?

source: Yes, del this step
hi: हाँ , इस step को हटाना

source: No
hi: नहीं

source: My House
hi: मेरा घर

source: Loading...
hi: प्रगति ...

source: Quit
hi: छोड़ो

source: State of the House : <light_blue>Normal</light_blue><br><small>Informations concerning your House</small>
hi: State of the House : <light_blue>साधारण</light_blue><br><small>अपने घर के विषय में जानकारी</small>

source: Your Music
hi: आपका संगीत

source: Access you media library
hi: मीडिया लाइब्रेरी का उपयोग

source: Drive all you cctv cameras
hi: सभी CCTV कैमरे चलाना

source: Flickr
hi: Flikr

source: Look at pictures
hi: चित्रों को देखो

source: Internet
hi: इंटरनेट

source: Go and surf the web
hi: इंटरनेट वेब सर्फ

source: Play with physics !
hi: भौतिकी खेल !

source: Multimedia
hi: मल्टीमीडिया

source: Scheduling
hi: निर्धारण

source: Month of year
hi: वर्ष का महीना

source: All year
hi: सभी वर्ष

source: January
hi: जनवरी

source: February
hi: फरवरी

source: March
hi: मार्च

source: April
hi: अप्रैल

source: May
hi: मई

source: June
hi: जून

source: July
hi: जुलाई

source: August
hi: अगस्त

source: September
hi: सितम्बर

source: October
hi: अक्टूबर

source: November
hi: नवंबर

source: December
hi: दिसंबर

source: Start of schedulling<br><small><light_blue>Start time of the scenario</light_blue></small>
hi: निर्धारण प्रारंभ<br><small><light_blue>परिदृश्य के आरंभ समय</light_blue></small>

source: End of schedulling<br><small><light_blue>End time of the scenario</light_blue></small>
hi: परिदृश्य के अंत समय<small><light_blue> परिदृश्य के अंत समय </ light_blue></small>

source: Use a fixed time
hi: एक निश्चित समय का उपयोग करें

source: Use the sunrise
hi: सूर्योदय का प्रयोग करें

source: Use the sunset
hi: सूर्यास्त का प्रयोग करें

source: Use the midday sun
hi: दोपहर समय का उपयोग

source: <b>Offset time</b><br><light_blue><small>You can choose to shift the sun time</small></light_blue>
hi: <b>समय ऑफसेट</b><br><light_blue><small>आप सूरज समय शिफ्ट करने के लिए चुन सकते हैं </small></light_blue>

source: Use the exact sun time
hi: सटीक सूरज समय का उपयोग करें

source: Add time
hi: समय जोड़ें

source: Substract time
hi: घटाना समय

source: <b>Choose a scheduling</b><br><light_blue><small>Start time of scenario</small></light_blue>
hi: <b>निर्धारण चुनें</b><br><light_blue><small>परिदृश्य के आरंभ समय</small></light_blue>

source: <b>Choose a scheduling</b><br><light_blue><small>End time of scenario</small></light_blue>
hi: <b>निर्धारण चुनें</b><br><light_blue><small>परिदृश्य के अंत समय</small></light_blue>

source: <b>Choose a time shift</b><br><light_blue><small>Shifting start of scenario</small></light_blue>
hi: <b>समय shift चुनें</b><br><light_blue><small>परिदृश्य के आरंभ समय shift</small></light_blue>

source: <b>Choose a time shift</b><br><light_blue><small>Shifteng end of scenario</small></light_blue>
hi: <b>समय shift चुनें</b><br><light_blue><small>परिदृश्य के अंत समय shift</small></light_blue>

source: Days of the week<br><small><light_blue>Days of the week when scenario is executed.</light_blue></small>
hi: सप्ताह के दिन <small> <light_blue> सप्ताह के जो दिन जिसमें परिदृश्य काम करें</light_blue></small>

source: Beginning
hi: आरंभ

source: Everyday
hi: हर दिन

source: Monday
hi: सोमवार

source: Tuesday
hi: मंगलवार

source: Wednesday
hi: बुधवार

source: Thursday
hi: गुरुवार

source: Friday
hi: शुक्रवार

source: Saturday
hi: शनिवार

source: Sunday
hi: रविवार

source: ERROR
hi: त्रुटि

source: Execute at
hi: निष्पादित समय

source: Start at
hi: आरंभ समय

source: Sunrise
hi: सूर्योदय

source: Sunset
hi: सूर्यास्त

source: Noon
hi: दोपहर

source: stop at
hi: अंत समय

source: My Home
hi: मेरे घर

source: Scenarios
hi: परिदृश्यों

source: Configuration
hi: विन्यास

source: Add new widget.
hi: नया विजेट जोड़ें .

source: Widgets configuration.
hi: विजेट विन्यास .

source: Shut the screen off.
hi: स्क्रीन बंद करो .

source: Reboot the machine.
hi: मशीन को रोका .

source: Touch the screen once to wake up the machine.
hi: मशीन जागृत करने के लिए एक बार स्क्रीन को टच करें.

source: Auto: Off
hi: ऑटो: बंद

source: Add widgets on the desktop.
hi: डेस्कटॉप पर विजेट जोड़ें .

source: Move and setup your widgets on the desktop.
hi: ले जाएँ और डेस्कटॉप पर सेटअप अपने विगेट्स .

source: Please wait during the reboot.
hi: रिबूट के दौरान कृपया प्रतीक्षा करें .

source: Confirmation<br><small><light_blue>Are you sure to want delete this widget?</light_blue></small>
hi: पुष्टि<br><small><light_blue>आप इस विजेट को हटाना चाहते हैं ?</light_blue></small>

source: Yes, del this widget
hi: हाँ , इस विजेट को हटाना
